export const news = [
    {
      author: "Научный мир",
      description: "Ученые обнаружили новый вид глубоководных существ в Тихом океане. Это открытие может изменить наше понимание экосистемы океана.",
      image: "news1.png",
    },
    {
      author: "Уличное искусство",
      description: "В Москве завершился фестиваль стрит-арта. Художники создали десятки уникальных граффити, украсивших город.",
      image: "news2.jpg",
    },
    {
      author: "Технологии будущего",
      description: "Компания представила смартфон с голографической проекцией. Новинка уже вызывает ажиотаж среди любителей технологий.",
      image: "news3.png",
    },
    {
      author: "Фанаты футбола",
      description: "Команда из Санкт-Петербурга стала чемпионом страны, одержав победу в финале национального чемпионата.",
      image: "news4.webp",
    },
  ];
  